Repository: ueu-ueu/inguma_hizkuntzak
Catalog: languages/*/*.po
Languages: es_es, fr_fr

source: Subject
es_es: Asignatura
fr_fr: Sujet

source: Message
es_es: Mensaje

source: Section
es_es: Sección

source: Content
es_es: Contenido
fr_fr: Teneur

source: Website
es_es: Sitio web
fr_fr: Site web

source: Link
es_es: Enlace
fr_fr: Lien

source: Other
es_es: Otros
fr_fr: Autre

source: Price
es_es: Precio
fr_fr: Prix

source: Quantity
es_es: Cantidad
fr_fr: Quantité

source: Category
es_es: Categoría
fr_fr: Catégorie

source: Theme
es_es: Tema
fr_fr: Thème

source: Template
es_es: Plantilla
fr_fr: E-mail modèle

source: Yes
es_es: Si
fr_fr: Oui

source: Off
es_es: Desactivado
fr_fr: Désactivé

source: On
es_es: Activado
fr_fr: Activé

source: Unasigned
es_es: No asignado
fr_fr: Non affecté

source: Success
es_es: Éxito
fr_fr: Succés

source: Public
es_es: Público

source: Private
es_es: Privado
fr_fr: Privé

source: Visibility
es_es: Visibilidad
fr_fr: Visibilité

source: Upload file
es_es: Subir archivo
fr_fr: Télécharger ficher

source: Download
es_es: Descarga
fr_fr: Décharge

source: Download file
es_es: Descargar fichero
fr_fr: Télécharger fichier

source: List of %s
es_es: Lista de %s
fr_fr: Liste des %s

source: Edit %s
es_es: Editar %s
fr_fr: Modifier %s

source: Add %s
es_es: Añadir %s
fr_fr: Ajouter %s

source: Delete %s
es_es: Borrar %s
fr_fr: Supprimer %s

source: Do you want to delete this %s?
es_es: ¿Quieres borrar este %s?
fr_fr: Voulez-vous supprimer cette %s?

source: Option
es_es: Opción

source: Setting
es_es: Configuración
fr_fr: paramètre

source: Main management
es_es: Gestión principal
fr_fr: Gestion principal

source: Test
es_es: Prueba

source: field
es_es: Campo
fr_fr: Domaine

source: note
es_es: Nota

source: tag
es_es: etiqueta
fr_fr: Étiquette

source: Access denied
es_es: Acceso denegado
fr_fr: Accès refusé

source: Insert your username
es_es: Introduce tu nombre de usuario
fr_fr: Entrez votre nom d'utilisateur

source: Insert your username or email address
es_es: Introduzca su usuario o correo-e
fr_fr: Insérer votre nom d'utilisateur ou e-mail

source: Eskuratu ezazu hemen zure ziurtagiria
es_es: Obtenga aquí su certificado
fr_fr: Obtenir votre certificat ici

source: Egileekin harremanetan jartzeko era zuzena
es_es: Vía de contacto directa con autores
fr_fr: Manière directe à contacter auteurs

source: %s bisita
es_es: %s Visitas
fr_fr: %s visites

source: %s reference
es_es: %s Referencia
fr_fr: %s Référence

source: artikulu %d
es_es: Artículo %d
fr_fr: Article %d

source: Euskal komunitate zientifikoaren datu-basea.
es_es: Base de datos de la comunidad científica vasca
fr_fr: Base de données de la communauté scientifique basque

source: %1$s egile
es_es: %1$s autores
fr_fr: %1$s auteurs

source: %1$s liburu
es_es: %1$s libros
fr_fr: %1$s livres

source: eta %1$s artikulu.
es_es: y %1$s artículos
fr_fr: et %1$s articles

source: Knowledge area
es_es: Area de conocimiento

source: Inguma datuetan
es_es: Inguma en datos
fr_fr: Inguma dans les données

source: Datuak grafikoetan
es_es: Datos en gráficos
fr_fr: Données dans les graphiques

source: Produkzio kopurua
es_es: Número de producción
fr_fr: Numéro de production

source: %m minutu eta %s segundo
es_es: %m minutos y %s segundos
fr_fr: %m minutes %s secondes

source: Prev
es_es: Atzera
fr_fr: Atzera

source: Next
es_es: Aurrera
fr_fr: Aurrera

source: Produktu-mota
es_es: Produkzio-mota
fr_fr: Produkzio-mota

source: Mota
es_es: Erakunde-mota
fr_fr: Erakunde-mota

source: Other data
es_es: Bestelako datuak
fr_fr: Bestelako datuak

source: Others
es_es: Bestelakoak
fr_fr: Bestelakoak

source: Users
es_es: Erabiltzaileak
fr_fr: Erabiltzaileak

source: Sections
es_es: Atalak
fr_fr: Atalak

source: No
fr_fr: Non

source: Error
fr_fr: Erreur
