Repository: ueu-ueu/inguma_hizkuntzak
Catalog: languages/*/*.po
Languages: es_es, fr_fr

source: Page not found
es_es: No se ha podido encontrar la página
fr_fr: Page non trouvée

source: Urtea
es_es: Año
fr_fr: Année

source: Produkzio osoaren bilakaera
es_es: Evolution of gender variable in overall production
fr_fr: Évolution de la variable de genre dans l’ensemble de la production

source: urtea
es_es: Año
fr_fr: Année

source: Produkzioa
es_es: Documentos
fr_fr: Documents

source: Produkzio osoa jakintza arloka
es_es: La variable de género en el conjunto de la producción por áreas de conocimiento
fr_fr: La variable de genre dans l’ensemble de la production par domaines de connaissance

source: Idatzizko produkzioaren bilakaera
es_es: Evolución de la producción escrita
fr_fr: Évolution de la production écrite

source: Idatzizko produkzioaren bilakaera jakintza arloka
es_es: Evolución de la producción escrita por áreas de conocimiento
fr_fr: Evolution de la production écrite par domaines de connaissance

source: Idatzizko produkziora sareko lotura %tan
es_es: Disponibilidad en red de la producción escrita (en %)
fr_fr: Taux de disponibilité en réseau de la production écrite

source: Produktu mota
es_es: Tipo de documento
fr_fr: Classe de document

source: Eskuragarritasun %
es_es: % disponibilidad
fr_fr: % de disponibilité

source: Eskuragarri
es_es: Disponible
fr_fr: Disponible

source: Ez-eskuragarri
es_es: No disponible
fr_fr: Indisponible

source: Mezua bidali da
es_es: Mensaje enviado
fr_fr: Message envoyé

source: Ezin izan da mezua behar bezala bidali
es_es: No se ha podido enviar el mensaje
fr_fr: Impossible d'envoyer le message

source: Record not found. Could not delete.
es_es: Registro no encontrado. Imposible borrar.
fr_fr: Enregistrement non trouvé. Impossible de supprimer

source: Emailez jakinarazi nahi duzu "%s"?
es_es: ¿Desea comunicarlo por email "%s"?
fr_fr: Voulez-vous le communiquer par e-mail "%s"?

source: and %s more
es_es: y %s más
fr_fr: et %s plus

source: Jakinarazi %s
es_es: Notificar %s
fr_fr: Notifier %s

source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Jakinarazi
es_es: Área de conocimiento
fr_fr: Notifier %s

source: Could not email sending user:
es_es: No se ha podido enviar el email al usuario
fr_fr: Il a été impossible d'envoyer l'email à l'utilisateur

source: Could not delete record:
es_es: No se ha podido borrar el registro
fr_fr: Il a été impossible de supprimer l'enregistrement

source: (%d) %s zuzen jakinarazita
es_es: (%d) %s Notificado correctamente
fr_fr: (%d) %s Correctement notifié

source: Egilea
es_es: Autor
fr_fr: Auteur

source: Record not found. Could not clone.
es_es: Registro no encontrado. Imposible clonar.
fr_fr: Enregistrement non trouvé. Impossible de cloner

source: Close
es_es: Cerrar
fr_fr: Fermer

source: Ziurtagiriaren eskaera bideratu da. Laster jasoko duzu zure e-postan
es_es: Petición del certificado enviada. Pronto la recibirá por Correo-e
fr_fr: Demande de certificat envoyé. Bientôt vous recevrez le certificat par votre e-mail

source: Ziurtagiria bidaltzerakoan arazoren bat egon da. Barkatu eragozpenak
es_es: Ha ocurrido un problema al enviar el certificado. Disculpe las molestias
fr_fr: Une erreur s'est produite lors de l'envoi du certificat. Désolé pour le désagrément

source: Tweeter jarioa
es_es: Flujo de Twitter
fr_fr: Twitter courant

source: Izenburua
es_es: Título
fr_fr: Titre

source: all
es_es: Todos
fr_fr: Tout

source: article
es_es: Artículo

source: introduction
es_es: M.C.P
fr_fr: M.C.P

source: translation
es_es: Traducción
fr_fr: Traduction

source: book
es_es: Libro
fr_fr: Livre

source: phd
es_es: Tesis doctoral
fr_fr: Thèse doctorat

source: research
es_es: Proyecto de investigación
fr_fr: Project de recherche

source: conference
es_es: Conferencia
fr_fr: Conférence

source: course
es_es: Curso
fr_fr: Cours

source: CourseSubject
es_es: Asignatura
fr_fr: Sujet

source: Jakintza-arloa
es_es: Área de conocimiento
fr_fr: Domaine de connaissance

source: SHU
es_es: CDU
fr_fr: CDU

source: UrteHasiera
es_es: de
fr_fr: de

source: UrteBukaera
es_es: a
fr_fr: à

source: Erakundea
es_es: Organización
fr_fr: Organisation

source: Fakultatea
es_es: Facultad
fr_fr: Faculté

source: Saila
es_es: Departamento
fr_fr: Département

source: DokumentuEsteka
es_es: Enlace al documento
fr_fr: Lien vers le document

source: Bilatu
es_es: Buscar
fr_fr: Rechercher

source: Idatzi testua
es_es: Escriba texto
fr_fr: Écrire texte

source: Bilaketa aurreratua
es_es: Búsqueda avanzada
fr_fr: Recherche avancée

source: Kontaktua
es_es: Contacto
fr_fr: Contact

source: Zure izen-abizenak
es_es: Nombre y apellido del autor
fr_fr: Nom et prénom de l'auteur

source: Izena eta 1. abizena nahitaezkoak dira
es_es: Nombre y primer apellido necesarios
fr_fr: Nom et prénom nécessaire

source: Telefonoa
es_es: Teléfono
fr_fr: Téléphone

source: E-posta
es_es: Correo-e
fr_fr: E-mail

source: Gaia
es_es: Asunto
fr_fr: Sujet

source: Mezua
es_es: Mensaje
fr_fr: Message

source: Bidali
es_es: Enviar
fr_fr: Envoyer

source: Captcha hutsik
es_es: Captcha vacía
fr_fr: Le captcha est vide

source: Ziurtagiria eskatu
es_es: Solicitar certificado
fr_fr: Demande de certificat

source: Webgune honen erabiltzaileak hemen azaldutakoa ulertu eta borondatez onartzen du.
es_es: El usuario de este sitio web entiende y acepta por voluntad propia lo aquí explicado
fr_fr: L'utilisateur de ce site comprend et accepte les conditions expliquées

source: Baldintzak onartzea nahitaezkoa da ziurtagiria jasotzeko
es_es: Es necesario aceptar las condiciones para recibir el certificado
fr_fr: Accepter les conditions pour obtenir un certificat

source: Gehitu iragazkia
es_es: Añadir filtro
fr_fr: Ajouter de filtre

source: Egilearen izen abizenak
es_es: Nombre y apellido del autor
fr_fr: Nom et prénom de l'auteur

source: Euskal komunitate zientifikoaren datu-basea
es_es: Base de datos de la comunidad científica vasca
fr_fr: Base de données de la communauté scientifique basque

source: Inguma ziurtagiria
es_es: Pedir certificado
fr_fr: Demande certificat

source: Dokumentuak
es_es: Enlace al documento
fr_fr: Lien vers le document

source: Egileak
es_es: Autores
fr_fr: Auteurs

source: Erakundeak
es_es: Organizaciones
fr_fr: Organisations

source: Estatistikak
es_es: Estadísticas
fr_fr: Statistiques

source: Proiektuak
es_es: Proyectos
fr_fr: Projets

source: Ingumari buruz
es_es: Sobre Inguma
fr_fr: À propos de Inguma

source: Hasiera
es_es: Inicio
fr_fr: Principal

source: Ohar legala
es_es: Aviso legal
fr_fr: Note légale

source: Laguntzaileak
es_es: Colaboradores
fr_fr: Contributeurs

source: Babesleak
es_es: Patrocinadores
fr_fr: Sponsors

source: Datuak
es_es: Datos
fr_fr: Données

source: Ingumako datuak
es_es: Datos de Inguma
fr_fr: Données Inguma

source: Eusko Jaurlaritza - Kultura Saila
es_es: Gobierno Vasco - Departamento de Cultura
fr_fr: Gouvernement basque - département de la culture

source: Bizkaiko Foru Aldundia
es_es: Diputación Foral de Vizcaya
fr_fr: Governement foral du Bizkaia

source: Gipuzkoako Foru Aldundia
es_es: Diputación Foral de Guipuzcoa
fr_fr: Governement foral du Gipuzkoa

source: Mondragon unibertsitatea
es_es: Universidad de Mondragón
fr_fr: Universités

source: OAI 2.0 sarbidea
es_es: La base de datos Inguma soporta <a href="http://www.openarchives.org">OAI 2.0</a>, teniendo como base la URL %s .
fr_fr: La base de données Inguma soutien <a href="http://www.openarchives.org">OAI 2.0</a> , avec %s URL à sa base.

source: publisher
es_es: Editor
fr_fr: Editeur

source: magazine
es_es: Revista

source: university
es_es: Universidad
fr_fr: Université

source: other
es_es: Otros
fr_fr: Autre

source: Articles
es_es: Artículos

source: Introductions
es_es: Introducciones

source: Books
es_es: Libros
fr_fr: Livres

source: Translations
es_es: Traducciones
fr_fr: Traductions

source: PHDs
es_es: Tesis doctorales
fr_fr: Thèses doctorat

source: Researchs
es_es: Proyectos de investigación
fr_fr: Projects de recherche

source: Subjects
es_es: Asignaturas
fr_fr: Sujets

source: Courses
es_es: Cursos
fr_fr: Cours

source: Conferences
es_es: Conferencias
fr_fr: Conférence

source: Entitate mota ezezaguna:
es_es: Tipo de entidad desconocida
fr_fr: Inconnu classe d'entité

source: Bilatu erakundea
es_es: Buscar organización
fr_fr: Recherche Organisations

source: Zure bilaketa
es_es: Tu búsqueda
fr_fr: Votre reserche

source: Erakutsi
es_es: Mostrar
fr_fr: Montrer

source: Erakundearen laburdura datu-basean
es_es: Abreviatura de la organización en la base de datos
fr_fr: Abréviation de l'organisation dans la base de données

source: Erakundearen izena
es_es: Nombre de la organización
fr_fr: Nombre de la organización

source: Dokumentu mota eta bildutakoa [zenbakia (urteak)]
es_es: Tipo de documento y periodo recolectado [número (años)]
fr_fr: Type de document et contenu [nombre (ans)]

source: Helbidea
es_es: Dirección
fr_fr: Adresse

source: Webgunea
es_es: Sitio web
fr_fr: Site web

source: Hustutakoa
es_es: Contenido
fr_fr: Contenu

source: Kontaktuan jarri
es_es: Contacto
fr_fr: Contact

source: Iragazkiak erakutsi
es_es: Mostrar filtros
fr_fr: Montrer les filtres

source: Aktibo dauden filtroak
es_es: Filtros activos
fr_fr: Des filtres activés

source: Erakundeak bilatu...
es_es: Buscar organizaciones...
fr_fr: Organisations de recherche...

source: ErakundearenLaburduraDB
es_es: Abreviatura de la organización en la base de datos
fr_fr: Abreviatura de la organización en la base de datos

source: DokumentuMotaHustutakoa
es_es: Tipo de documento y contenido [número (años)]
fr_fr: Tipo de documento y contenido [número (años)]

source: Orokorrak
es_es: Generales
fr_fr: Général

source: Azken urtean
es_es: En el último año
fr_fr: L'année dernière

source: Azken hilabetean
es_es: En el último mes
fr_fr: Mois dernier

source: Ikusi
es_es: Ver
fr_fr: Voir

source: Eurekin harremanetan jartzeko aukera duzun egile kopurua
es_es: Cantidad de autores con los que puedes ponerte en contacto
fr_fr: Quantité d'auteurs avec la possibilité de contacter

source: Egileek eskatutako ziurtagiri kopurua
es_es: Cantidad de certificados pedidos por autores
fr_fr: Quantité de certificats demandés par auteurs

source: Katalogatuko erreferentziak
es_es: Referencias catalogadas
fr_fr: Références catalogués

source: Guztira
es_es: Total
fr_fr: Tout

source: Loturen bidez sarean kontsultagai dauden erreferentziak
es_es: Referencias que se pueden consultar mediante enlaces
fr_fr: Références qui sont disponibles avec liens

source: Idatzizko erreferentziak
es_es: Referencias escritas
fr_fr: Références écrites

source: Sarean kontsultagai
es_es: Consulta en red
fr_fr: Consultation en réseau

source: Artikuluak
es_es: Artículos
fr_fr: Articles

source: Liburuak
es_es: Libros
fr_fr: Livres

source: Itzulpenak
es_es: Traducciones
fr_fr: Traductions

source: H.A.A (Aipuak, liburu atalak eta hitzaurreak)
es_es: M.C.P (Menciones, capítulos y prefacios)
fr_fr: M.C.P (Mentionne, chapitres et préfaces)

source: Ikerkuntza-proiektuak
es_es: Proyectos de investigación
fr_fr: Projects de recherche

source: Doktorego-tesiak
es_es: Tesis-doctorales
fr_fr: Thèse doctorat

source: Idatzitako erreferentziak afiliaziozko
es_es: Referencias escritas por filiación
fr_fr: Références écrites par filiation

source: Gehiago ikusi
es_es: Más
fr_fr: Plus

source: Gutxiago ikusi
es_es: Mostrar menos
fr_fr: Voir moins

source: Ahozko erreferentziak
es_es: Referencias orales
fr_fr: Références orales

source: Ikastaroak
es_es: Cursos
fr_fr: Cours

source: Hitzaldiak
es_es: Conferencias
fr_fr: Conferences

source: Irakasgaiak
es_es: Asignaturas
fr_fr: Sujets

source: Unibertsitateak
es_es: Universidades
fr_fr: Universités

source: Aldizkariak
es_es: Revistas
fr_fr: Magazines

source: Argitaletxeak
es_es: Editoriales
fr_fr: Éditeurs

source: Bestelakoak
es_es: Otros
fr_fr: Autres

source: Gehitutako azken erreferentziak
es_es: Últimas referencias añadidas
fr_fr: Références ajoutés récemment

source: Liburua
es_es: Libro
fr_fr: Livre

source: Artikulua
es_es: Artículo
fr_fr: Article

source: Itzulpena
es_es: Traducción
fr_fr: Traduction

source: Ikerkuntza-proiektua
es_es: Proyecto de investigación
fr_fr: Project de recherche

source: Dotorego-tesia
es_es: Tesis doctoral
fr_fr: Thèse doctorat

source: Ikastaroa
es_es: Curso
fr_fr: Cours

source: Hitzaldia
es_es: Conferencia
fr_fr: Conference

source: Irakasgaia
es_es: Asignatura
fr_fr: Sujet

source: Loturen bidez sarean kontsultagai dauden guztiak
es_es: Totales que se pueden consultar mediante enlaces
fr_fr: Tout qui es disponible avec liens

source: Loturen bidez sarean kontsultagai dauden artikuluak
es_es: Artículos que se pueden consultar mediante enlaces
fr_fr: Articles qui sont disponibles avec liens

source: Loturen bidez sarean kontsultagai dauden liburuak
es_es: Libros que se pueden consultar mediante enlaces
fr_fr: Livres qui sont disponibles avec liens

source: Lotura bidez sarean kontsultagai dauden itzulpenak
es_es: Traducciones que se pueden consultar mediante enlaces
fr_fr: Traductions qui sont disponibles avec liens

source: Lotura bidez sarean kontsultagi dauden H.A.Ak
es_es: M.C.Ps que se pueden consultar mediante enlaces
fr_fr: M.C.Ps qui sont disponibles avec liens

source: Lotura bidez sarean kontsultagi dauden ikerkuntza-proiektuak
es_es: Proyectos de investigación que se pueden consultar mediante enlaces
fr_fr: Projects de recherche qui sont disponibles avec liens

source: Lotura bidez sarean kontsultagai dauden doktorego-tesiak
es_es: Tesis doctorales que se pueden consultar mediante enlaces
fr_fr: Thèse doctorat qui sont disponibles avec liens

source: Bisitak
es_es: Visitas
fr_fr: Visites

source: Ezinezkoa da datu hauek berreskuratzea.
es_es: Imposible recuperar estos datos
fr_fr: Impossible de récupérer des données

source: Azken urteko bisita kopurua
es_es: Cantidad de visitas del año pasado
fr_fr: Visites l'an dernier au total

source: Azken urteko bisitari kopurua
es_es: Cantidad de visitantes del año pasado
fr_fr: Visiteurs l'an dernier au total

source: Guztira bisita kopurua
es_es: Cantidad total de visitas
fr_fr: Visites au total

source: Bisitarien lurraldea
es_es: Nacionalidad de los visitantes
fr_fr: Nationalité des visiteurs

source: Bisita bakoitzeko bataz besteko denbora
es_es: Media de tiempo por cada visita
fr_fr: Temps moyen par visite

source: %s minutu
es_es: %s minutos
fr_fr: %s minute

source: eta
es_es: y
fr_fr: et

source: %s segundo
es_es: %s segundos
fr_fr: %s seconde

source: Bisita bakoitzeko bataz besteko ikusitako orrialde kopurua
es_es: Cantidad de páginas visitadas de media por cada visita
fr_fr: Pages vues en moyenne par visite

source: Profilak
es_es: Perfiles
fr_fr: Profil

source: Kontaktu formularioa
es_es: Formulario de contacto
fr_fr: Formulaire de contact

source: Jar zaitez gurekin kontaktuan
es_es: Contacta con nosotros
fr_fr: Contactez nous

source: Bilaketaren emaitzak
es_es: Resultados de la búsqueda
fr_fr: Résultats de la recherche

source: Beste bilaketa bat egin
es_es: Hacer otra búsqueda
fr_fr: Effectuer une nouvelle recherche

source: Ez da produkturik aurkitu
es_es: No se han encontrado documentos
fr_fr: Aucun résultat documents

source: Bilaketa Aurreratua
es_es: Búsqueda avanzada
fr_fr: Recherche avancée

source: Egileen bilaketaren emaitzak
es_es: Resultados de la búsqueda de autores
fr_fr: Résultats de recherche des auteurs

source: Ez da egilerik aurkitu
es_es: No se han encontrado autores
fr_fr: Sans résultats des auteurs

source: Ziurtagiria
es_es: Solicitar certificado
fr_fr: Demande de certificat

source: Bilatu zure izena
es_es: Tu nombre
fr_fr: Votre nom

source: Alfabetikoki
es_es: Alfabéticamente
fr_fr: Alphabétiquement

source: Bai
es_es: Sí
fr_fr: Envoyer

source: Ez
es_es: No
fr_fr: Non

source: Data
es_es: Fecha
fr_fr: Date

source: Erakutsi gehiago
es_es: Mostrar más
fr_fr: Montrer plus

source: authors
es_es: Autores
fr_fr: Auteurs

source: Azken produkzioa:
es_es: Último documento:
fr_fr: Dernier document:

source: Jakintza-arloak
es_es: Áreas de conocimiento
fr_fr: Domaine de connaissance

source: Harremanetan jarri
es_es: Contactar
fr_fr: Contact

source: Egilea(k)
es_es: Autor(es)
fr_fr: Auteur(s)

source: type
es_es: Tipo de documento
fr_fr: Type de document

source: Jakintzak
es_es: Áreas de conocimiento
fr_fr: Domaine de connaissance

source: Erakundea(k)
es_es: Organizaciones
fr_fr: Organisations

source: Iragazkiak
es_es: Filtros
fr_fr: Filtres

source: Kendu guztiak
es_es: Quitar todos
fr_fr: Supprimer tous

source: Aplikatu iragazkiak
es_es: Aplicar filtros
fr_fr: Appliquer des filtres

source: Kendu iragazkiak
es_es: Quitar filtros
fr_fr: Supprimer des filtres

source: Jakintza arloak
es_es: Áreas de conocimiento
fr_fr: Domaine de connaissance

source: Guztiak
es_es: Total
fr_fr: Tout

source: Dokumenturako esteka
es_es: Enlace al documento
fr_fr: Lien vers le document

source: Aktibo dauden iragazkiak
es_es: Filtros activos
fr_fr: Des filtres actifs

source: Zure bilaketa:
es_es: Tu búsqueda
fr_fr: Votre recherche

source: Produkzio denak
es_es: Todos los documentos
fr_fr: Tout les documents

source: Zenbakia
es_es: Número
fr_fr: Numéro

source: Jatorrizko izenburua
es_es: Título original
fr_fr: Titre original

source: Jatorrizko egilea
es_es: Autor original
fr_fr: Auteur original

source: Hasiera-orrialdea
es_es: Página-inicio
fr_fr: Première page

source: Amaiera-orrialdea
es_es: Página-fin
fr_fr: Dernier page

source: Iraupena
es_es: Duración
fr_fr: Durée

source: Zikloa
es_es: Ciclo
fr_fr: Cycle

source: Egile
es_es: Autor
fr_fr: Auteur

source: Argitalpen
es_es: Editoriales
fr_fr: Éditeurs

source: Erakunde
es_es: Organización
fr_fr: Organisation

source: UEUren albisteak
es_es: Noticias de la UEU
fr_fr: Nouvelles de l’UEU

source: Authors
es_es: Autores
fr_fr: Auteurs

source: Eskatu ziurtagiria
es_es: Pedir certificado
fr_fr: Demande certificat

source: Kazetariak
es_es: Periodistas
fr_fr: Journalistes

source: Bilatu adituak
es_es: Buscar expertos
fr_fr: Recherche experts

source: Artikulu
es_es: Artículo
fr_fr: Article

source: Albisteak
es_es: Noticias
fr_fr: Nouvelles

source: Formulario honen bidez, egileak azkar bilatzeko eta haiekin harremanetan jartzeko modu azkar bat eskaintzen dizuegu
es_es: Mediante este formulario, ofrecemos una manera rápida de buscar y ponerse en contacto con los autores
fr_fr: Avec ce formulaire, nous vous proposons une manière simple de rechercher et contacter avec les auteurs

source: Ziurtagiria eskatu azalpena
es_es: Pedir certificado, explicación
fr_fr: Demande de certificat. Explication

source: Ataria
es_es: Portal
fr_fr: Portail

source: Affiliations
es_es: Filiaciones
fr_fr: Nouvelles

source: Kanpo produkzioa
es_es: Documentos-externos
fr_fr: Documents-extérieur

source: Bilatu egileak
es_es: Buscar autores
fr_fr: Recherche authors

source: Azken dokumentua
es_es: En el último año
fr_fr: Document final

source: Filiazioak
es_es: Filiaciones
fr_fr: Nouvelles

source: Ziurtagiria eskaera eginz duzu. Prozesua burutzeko irakurri testua, onartu baldintza eta sartu agertzen zaizun kodea kutxatilan mesedez
es_es: Ha realizado una petición de certificado. Para funalizar el proceso, acepte las condiciones y escriba el código en la caja de texto por favor
fr_fr: Vous avez demandé le certificat. Pour terminer. lire le texte, acceptez les termes et entrez le code

source: Jar zaitez egilearekin kontaktuan
es_es: Ponerse en contacto con el autor
fr_fr: Contacter l'auteur

source: Bilatu dokumentuak
es_es: Buscar documentos
fr_fr: Recherche documents

source: Type
es_es: Tipo
fr_fr: Classe

source: Username
es_es: Usuario
fr_fr: Nom d'utilisateur

source: Email address
es_es: Dirección Email
fr_fr: E-mail

source: Pass
es_es: Contraseña
fr_fr: Mot de passe

source: Password
es_es: Contraseña
fr_fr: Mot de passe

source: User
es_es: Usuario
fr_fr: Utilisateur

source: Name
es_es: Nombre
fr_fr: Prénom

source: Surname
es_es: Apellido
fr_fr: Nom

source: FirstName
es_es: Nombre
fr_fr: Prénom

source: Firstname
es_es: Nombre
fr_fr: Prénom

source: First name
es_es: Nombre
fr_fr: Prénom

source: LastName
es_es: Apellido
fr_fr: Nom

source: Lastname
es_es: Apellido
fr_fr: Nom

source: Last name
es_es: Apellido
fr_fr: Nom

source: PhoneNumber
es_es: Teléfono
fr_fr: Téléphone

source: Phonenumber
es_es: Número de teléfono
fr_fr: Téléphone

source: Phone number
es_es: Teléfono
fr_fr: Téléphone

source: Address
es_es: Dirección
fr_fr: Addresse

source: Street
es_es: Calle
fr_fr: Rue

source: PostalCode
es_es: Código postal
fr_fr: Code postal

source: Postalcode
es_es: Código postal
fr_fr: Code postal

source: Postal code
es_es: Código Postal
fr_fr: Code postal

source: ZipCode
es_es: Código postal
fr_fr: Code postal

source: Zipcode
es_es: Código postal
fr_fr: Code postal

source: Zip code
es_es: Código postal
fr_fr: Code postal

source: Province
es_es: Provincia

source: City
es_es: Ciudad
fr_fr: Ville

source: State
es_es: Estado
fr_fr: État

source: Country
es_es: País
fr_fr: Pays

source: File
es_es: Archivo
fr_fr: Ficher

source: Path
es_es: Ruta
fr_fr: Route

source: Size
es_es: Tamaño
fr_fr: Taille

source: FileSize
es_es: Tamaño archivo
fr_fr: Taille ficher

source: Filesize
es_es: Tamaño archivo
fr_fr: Taille ficher

source: File size
es_es: Tamaño archivo
fr_fr: Taille ficher

source: FilePath
es_es: Ruta archivo
fr_fr: Route ficher

source: Filepath
es_es: Ruta archivo
fr_fr: Ficher route

source: File path
es_es: Ruta archivo
fr_fr: Ficher route

source: MimeType
es_es: TIpo archivo
fr_fr: Classe ficher

source: Mime type
es_es: Tipo archivo
fr_fr: Classe ficher

source: BaseName
es_es: Nombre base
fr_fr: Nom

source: Base name
es_es: Nombre base
fr_fr: Nom

source: Image
es_es: Imagen

source: ImageSize
es_es: Tamaño imagen
fr_fr: Taille image

source: Imagesize
es_es: Tamaño imagen
fr_fr: Taille image

source: Image size
es_es: Tamaño imagen
fr_fr: Taille image

source: ImagePath
es_es: Ruta imagen
fr_fr: Route image

source: Imagepath
es_es: Ruta imagen
fr_fr: Route image

source: Image path
es_es: Ruta imagen
fr_fr: Route image

source: Picture
es_es: Fotografía
fr_fr: Photo

source: PictureSize
es_es: Tamaño fotografía
fr_fr: Taille photo

source: Picturesize
es_es: Tamaño fotografía
fr_fr: Taille photo

source: Picture size
es_es: Tamaño fotografía
fr_fr: Taille photo

source: PicturePath
es_es: Ruta fotografía
fr_fr: Route photo

source: Picturepath
es_es: Ruta fotografía
fr_fr: Route photo

source: Picture path
es_es: Ruta fotografía
fr_fr: Route photo

source: Active
es_es: Activo

source: Status
es_es: Estado
fr_fr: État

source: CreatedOn
es_es: Creado
fr_fr: Créé sur

source: Createdon
es_es: Creado
fr_fr: Établi

source: Created on
es_es: Creado
fr_fr: Créé sur

source: UpdatedOn
es_es: Editado
fr_fr: Actualisé

source: Updatedon
es_es: Editado
fr_fr: Actualisé

source: Updated on
es_es: Editado
fr_fr: Actualisé

source: StartTime
es_es: Inicio
fr_fr: Heure de début

source: Starttime
es_es: Inicio
fr_fr: Heure de début

source: Start time
es_es: Inicio
fr_fr: Heure de début

source: EndTime
es_es: Fin
fr_fr: Heure de Fin

source: Endtime
es_es: Fin
fr_fr: Heure de Fin

source: End time
es_es: Fin
fr_fr: Heure de Fin

source: Start
es_es: Inicio
fr_fr: Principal

source: End
es_es: Fin
fr_fr: Fin

source: Date
es_es: Fecha
fr_fr: Dates

source: Time
es_es: Tiempo
fr_fr: Temp

source: Interval
es_es: Intervalo
fr_fr: Intervalle

source: Identifier
es_es: Identificador
fr_fr: Identificateur

source: Iden
es_es: Identificador
fr_fr: Identificateur

source: Order
es_es: Orden
fr_fr: Ordre

source: Value
es_es: Valor
fr_fr: Valeur

source: Title
es_es: Título
fr_fr: Titre

source: Subtitle
es_es: Subtítulo
fr_fr: Sous-titre

source: Intro
es_es: Introducción
fr_fr: Introduction

source: Introduction
es_es: Introducción

source: Description
es_es: Descripción

source: Text
es_es: Texto
fr_fr: Texte

source: News
es_es: Noticias
fr_fr: Nouvelle
